# б)
question_1 = """Как правильно продолжить припев детской песни: "Тили-тили..."?
а) хали-гали
б) трали-вали
в) жили-были
г) ели-пили"""

# б)
question_2 = """Что понадобится, чтобы взрыхлить землю на грядке?
а) бабка
б) тяпка
в) скобка
г) тряпка"""

# в)
question_3 = """Как называется экзотическое животное из Южной Америки?
а) пчеложор
б) термитоглот
в) муравьед
г) комаролов"""

# г)
question_4 = """Во что превращается гусеница?
а) в мячик
б) в пирамидку
в) в машинку
г) в куколку"""

# г)
question_5 = """К какой группе музыкальных инструментов относится валторна?
а) струнные
б) клавишные
в) ударные
г) духовые"""

# г)
question_6 = """В какой басне Крылова среди действующих лиц есть человек?
а) "Лягушка и Вол"
б) "Свинья под Дубом"
в) "Осел и Соловей"
г) "Волк на псарне"
"""

# б)
question_7 = """Какой фильм сделал знаменитой песню в исполнении Уитни Хьюстон?
а) "Красотка"
б) "Телохранитель"
в) "Форрест Гамп"
г) "Пятый элемент"
"""

# в)
question_8 = """Кому в работе нужны постромки?
а) врачу
б) кузнецу
в) извозчику
г) охотнику"""

# б)
question_9 = """Какой писатель сформулировал Три закона робототехники?
а) Карел Чапек
б) Айзек Азимов
в) Станислав Лем
г) Курт Воннегут
"""

# б)
question_10 = """Какой советский орден был единственным, выпускавшимся не на монетном дворе?
а) орден Александра Невского
б) орден "Победа"
в) орден Отечественной войны
г) орден Трудового Красного Знамени"""

# в)
question_11 = """Что в старину располагалось в Хельсинки на площади Наринкка?
а) тюрьма
б) кладбище
в) торговые ряды
г) больница"""

# б)
question_12 = """Какое имя дал поручику Ржевскому автор пьесы "Давным-давно" Гладков?
а) Михаил
б) Дмитрий
в) Василий
г) Александр"""

# в)
question_13 = """Что не входило в обязанности первых стюардесс?
а) заправлять самолет
б) носить багаж
в) кормить пассажиров
г) уничтожать мух"""

# б)
question_14 = """ Чем увлекался знаменитый сказочник Ганс-Христан Андерсен?
а) вязанием
б) вырезанием из бумаги
в) выжиганием
г) выпиливанием лобзиком"""

# в)
question_15 = """Во что оборачивают на время созревания сыр ярг, который производят в английском графстве Корнуолл?
а) в мох
б) в навозные лепешки
в) в листья крапивы
г) в торф"""

questions = [
    question_1,
    question_2,
    question_3,
    question_4,
    question_5,
    question_6,
    question_7,
    question_8,
    question_9,
    question_10,
    question_11,
    question_12,
    question_13,
    question_14,
    question_15,
]

if __name__ == '__main__':
    for question in questions:
        print(question)